Repository: myclabs/Inventory
Catalog: application/languages/Classification/library.tmx
Source language: fr
Languages: en

source: Créer une nouvelle bibliothèque de classification
en: Create a new classification library

source: Création d'une nouvelle bibliothèque de classification
en: Creation of a new classification library

source: La nouvelle bibliothèque sera créée dans le compte « [ACCOUNT] ».
en: La new library will be created in the "[ACCOUNT]" account.

source: La bibliothèque a été créée.
en: The library has been created.

source: La bibliothèque ne peut pas être supprimée car elle n'est pas vide.
en: The library can't be deleted because it isn't empty.
